<?
    $MESS["IBLOCK_ERROR"] = "Модуль iblock не установлен";
    $MESS["RULES"] = "Права";
    $MESS["ADDITIONAL"] = "Дополнительные настройки";
    $MESS["IBLOCK_TYPE"] = "Тип инфоблока комментариев";
    $MESS["IBLOCK_ID"] = "Инфоблок комментариев";
    $MESS["PAGE_PROPERTY"] = "Свойство, хранящее комментируемую страницу";
    $MESS["READ_USER_GROUP"] = "Группы пользователей, просматривающие коментарии";
    $MESS["WRITE_USER_GROUP"] = "Группы пользователей, добавляющие комментарии";
    $MESS["MODERATION"] = "Комментарии должны проходить модерацию";
    $MESS[""] = "";
    $MESS[""] = "";
?>